/* Localized versions of Info.plist keys */

CFBundleName = "Graphos";
CFBundleShortVersionString = "Graphos version 0.7";
CFBundleGetInfoString = "Graphos version 0.7, Copyright 2005-2019 GNUstep Application Project.";
NSHumanReadableCopyright = "Copyright 2005-2019 GNUstep Application Project.";
